
/* Class = "NSTableColumn"; headerCell.title = "Tjener"; ObjectID = "235"; */
"235.headerCell.title" = "Tjener";

/* Class = "NSTextFieldCell"; title = "Brukernavn:"; ObjectID = "256"; */
"256.title" = "Brukernavn:";

/* Class = "NSTextFieldCell"; title = "Zephyr krever en riktig konfigurert installasjon av Kerberos. Zephyr bruker din UNIX UID eller Kerberos-navnet ditt; brukernavnet over er bare for intern bruk av Adium. Bare én oppkobling til Zephyr er anbefalt om gangen. Å bruke den interne vertsbehandleren vli gi konflikter med alle andre 'zhm'-forekomster på denne maskinen."; ObjectID = "257"; */
"257.title" = "Zephyr krever en riktig konfigurert installasjon av Kerberos. Zephyr bruker din UNIX UID eller Kerberos-navnet ditt; brukernavnet over er bare for intern bruk av Adium. Bare én oppkobling til Zephyr er anbefalt om gangen. Å bruke den interne vertsbehandleren vli gi konflikter med alle andre 'zhm'-forekomster på denne maskinen.";

/* Class = "NSTextFieldCell"; title = "Eksponering:"; ObjectID = "258"; */
"258.title" = "Eksponering:";

/* Class = "NSButtonCell"; title = "Eksporter til .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Eksporter til .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Eksport:"; ObjectID = "261"; */
"261.title" = "Eksport:";

/* Class = "NSButtonCell"; title = "Eksporter til .anyone"; ObjectID = "263"; */
"263.title" = "Eksporter til .anyone";

/* Class = "NSTextFieldCell"; title = "Tekstkoding:"; ObjectID = "264"; */
"264.title" = "Tekstkoding:";

/* Class = "NSTextFieldCell"; title = "Tjenere:"; ObjectID = "265"; */
"265.title" = "Tjenere:";

/* Class = "NSTextFieldCell"; title = "Vertsbehandler:"; ObjectID = "266"; */
"266.title" = "Vertsbehandler:";

/* Class = "NSButtonCell"; title = "Bruk intern vertsbehandler"; ObjectID = "267"; */
"267.title" = "Bruk intern vertsbehandler";
